{
  "aboutUs.title": "Đôi lời về Công ty TNHH Gạch cổ Bát Tràng",
  "allBricks.gachSanMy": "gạch sần Mỹ",
  "allBricks.gachSanMy-color": "Màu nâu đỏ với vân tối",
  "allBricks.gachSanMy-intro": "Gạch đất nung được làm bằng tay, 100% được làm từ đất sét tự nhiên, không pha than, cát và các loại hóa chất tạo màu, đốt lò thủ công ở nhiệt độ trên 1200°C. Sản phẩm có thể sử dụng được cả trong nhà và ngoài trời.",
  "allBricks.sizes": "Kích thước linh hoạt",
  "brick.code": "Mã SP",
  "brick.color": "Màu sắc",
  "brick.format": "Kích thước",
  "brick.specs": "Thông số",
  "bricks.allAssortments": "Tất cả các loại",
  "bricks.bricksType": "Gạch đặc",
  "bricks.wallTilesType": "Gạch thẻ",
  "bricks.floorTilesType": "Gạch lát nền",
  "bricks.decorType": "Gạch trang trí",
  "bricks.title": "Sản phẩm gạch",
  "bricks.shortTitle": "SP gạch",
  "bricks.para1": "Công ty TNHH Gạch Cổ Bát Tràng sản xuất gạch đất sét tự nhiên, chất lượng cao, thân thiện với môi trường. Gạch cổ Bát Tràng là sản phẩm bền vững, trường tồn theo thời gian cùng lịch sử và thời đại.",
  "bricks.para2": "Sản phẩm của chúng tôi luôn đảm bảo tính đồng chất toàn sản phẩm, vì vậy công trình của quý khách sẽ luôn mát vào mùa hè và ấm vào mùa đông, với các sản phẩm gạch lát tuy mỏng nhưng tính cường lực chịu nén tốt, gạch dai chứ không giòn như các loại gạch đốt bằng lò gas hay lò tuynel. Sản phẩm với các tông màu đỏ, vàng v.v… đều là màu của chất đất và lửa tạo nên, màu sắc viên gạch bền mãi với thời gian không bị xuống màu hay rêu mốc, có thể vượt qua nhiều điều kiện thời tiết khắc nghiệt mà không tốn công bảo trì, được minh chứng từ những viên gạch thất, gạch bát được khai quật trong di tích Hoàng Thành Thăng Long. Đặc thù của sản phẩm không bắt lửa nên không dễ cháy. Một lợi thế khác trong sản phẩm của chúng tôi là tính linh hoạt. Bố cục của một tòa nhà luôn đa dạng, với các ý tưởng thiết kế độc đáo, chúng tôi luôn tạo ra một sản phẩm phù hợp với công trình của quý khách, đáp ứng yêu cầu cả trong quá trình xây dựng và xuyên suốt quá trình sử dụng của tòa nhà.",
  "bricks.para3": "Nhà sáng lập, ông Lê Thu Cẩm là người duy nhất của làng Bát Tràng còn phục hồi các loại sản phẩm từ đời Lý, Trần, Lê, v,v… tất cả các loại đất nung làm thủ công các cụ ngày xưa truyền lại. Chúng tôi luôn giữ gìn và đề cao giá trị truyền thống.",
  "bricks.para4": "Công ty TNHH Gạch cổ Bát Tràng cung cấp gạch ốp lát với nhiều màu sắc và kích cỡ khác nhau, ngoài ra chúng tôi còn nhận đặt hàng các sản phẩm theo yêu cầu của quý khách.",
  "footer.quickLinks": "Liên kết",
  "footer.companyName": "Công ty TNHH Gạch cổ Bát Tràng",
  "footer.mainOffice": "Văn phòng chính",
  "footer.productionFacility": "Nhà máy sản xuất",
  "footer.add1": "45 Yên Ninh",
  "footer.add2": "Ba Đình",
  "footer.add3": "Hà Nội",
  "footer.add4": "Việt Nam",
  "footer.factory-add1": "Đa Tốn",
  "footer.factory-add2": "Gia Lâm",
  "footer.selectLanguage": "Chọn ngôn ngữ",
  "footer.english": "Tiếng Anh",
  "footer.vietnamese": "Tiếng Việt",
  "footer.socialMedia": "Kết nối",
  "footer.copyright": "Bản quyền Công ty TNHH Gạch cổ Bát Tràng -",
  "home.title": "Gạch cổ Bát Tràng",
  "home.intro-para1": "Công ty TNHH Gạch cổ Bát Tràng là nhà cung cấp và sản xuất gạch đất nung và gạch ốp tường chất lượng cao. Các sản phẩm của chúng tôi được sản xuất và lựa chọn cẩn thận cho cả thị trường trong nước và quốc tế.",
  "home.intro-para2": "Các loại gạch đất nung của chúng tôi được đưa vào các công trình nhà thờ, nhà chùa, đình, đền, nhà hiện đại. Sản phẩm của chúng tôi nổi bật so với các loại gạch khác bởi màu sắc, hình dạng và kết cấu của chúng. Những viên gạch đất nung được làm bằng tay, 100% được làm từ đất sét tự nhiên, không pha than, cát và các loại hóa chất tạo màu, đốt lò thủ công ở nhiệt độ trên 1200 độ C. Sản phẩm có thể sử dụng được cả trong nhà và ngoài trời.",
  "home.popularProducts": "Sản phẩm nổi bật",
  "logo.year": "Từ 1993",
  "machines.text1": "Thông tin về các thiết bị máy ngói, máy gạch, máy đùn, máy nghiền sản xuất các loại khuôn mẫu và vật liệu chịu lửa sẽ sớm được hoàn thành trong thời gian tới.",
  "topMenu.home": "Trang chủ",
  "topMenu.bricks": "Gạch",
  "topMenu.machines": "Máy CNC",
  "topMenu.aboutUs": "Giới thiệu",
  "topMenu.contact": "Liên hệ"
}