{
  "aboutUs.title": "Đôi lời về Công ty TNHH Gạch cổ Bát Tràng",
  "allBricks.gachSanMy": "gạch sần Mỹ",
  "allBricks.gachSanMy-color": "Màu nâu đỏ với vân tối",
  "allBricks.gachSanMy-intro": "Gạch đất nung được làm bằng tay, 100% được làm từ đất sét tự nhiên, không pha than, cát và các loại hóa chất tạo màu, đốt lò thủ công ở nhiệt độ trên 1100°C. Sản phẩm có thể sử dụng được cả trong nhà và ngoài trời.",
  "allBricks.sizes": "Kích thước linh hoạt",
  "brick.code": "Mã SP",
  "brick.color": "Màu sắc",
  "brick.format": "Kích thước",
  "brick.specs": "Thông số",
  "bricks.allAssortments": "Tất cả các loại",
  "bricks.bricksType": "Gạch đặc",
  "bricks.wallTilesType": "Gạch thẻ",
  "bricks.floorTilesType": "Gạch lát nền",
  "bricks.decorType": "Gạch trang trí",
  "bricks.title": "Sản phẩm gạch",
  "bricks.shortTitle": "SP gạch",
  "bricks.para1": "Công ty TNHH Gạch Cổ Bát Tràng sản xuất gạch đất sét tự nhiên, chất lượng cao, thân thiện với môi trường. Gạch cổ Bát Tràng là sản phẩm bền vững, trường tồn theo thời gian cùng lịch sử và thời đại.",
  "bricks.para2": "Sản phẩm của chúng tôi luôn đảm bảo tính đồng chất toàn sản phẩm, vì vậy công trình của quý khách sẽ luôn mát vào mùa hè và ấm vào mùa đông, với các sản phẩm gạch lát tuy mỏng nhưng tính cường lực chịu nén tốt, gạch dai chứ không giòn như các loại gạch đốt bằng lò gas hay lò tuynel. Sản phẩm với các tông màu đỏ, vàng v.v… đều là màu của chất đất và lửa tạo nên, màu sắc viên gạch bền mãi với thời gian không bị xuống màu hay rêu mốc, có thể vượt qua nhiều điều kiện thời tiết khắc nghiệt mà không tốn công bảo trì, được minh chứng từ những viên gạch thất, gạch bát được khai quật trong di tích Hoàng Thành Thăng Long. Đặc thù của sản phẩm không bắt lửa nên không dễ cháy. Một lợi thế khác trong sản phẩm của chúng tôi là tính linh hoạt. Bố cục của một tòa nhà luôn đa dạng, với các ý tưởng thiết kế độc đáo, chúng tôi luôn tạo ra một sản phẩm phù hợp với công trình của quý khách, đáp ứng yêu cầu cả trong quá trình xây dựng và xuyên suốt quá trình sử dụng của tòa nhà.",
  "bricks.para3": "Nhà sáng lập, ông Lê Thu Cẩm là người duy nhất của làng Bát Tràng còn phục hồi các loại sản phẩm từ đời Lý, Trần, Lê, v,v… tất cả các loại đất nung làm thủ công các cụ ngày xưa truyền lại. Chúng tôi luôn giữ gìn và đề cao giá trị truyền thống.",
  "bricks.para4": "Công ty TNHH Gạch cổ Bát Tràng cung cấp gạch ốp lát với nhiều màu sắc và kích cỡ khác nhau, ngoài ra chúng tôi còn nhận đặt hàng các sản phẩm theo yêu cầu của quý khách.",
  "footer.quickLinks": "Liên kết",
  "footer.companyName": "Công ty TNHH Gạch cổ Bát Tràng",
  "footer.mainOffice": "Văn phòng chính",
  "footer.productionFacility": "Nhà máy sản xuất",
  "footer.add1": "45 Yên Ninh",
  "footer.add2": "Ba Đình",
  "footer.add3": "Hà Nội",
  "footer.add4": "Việt Nam",
  "footer.factory-add1": "Đa Tốn",
  "footer.factory-add2": "Gia Lâm",
  "footer.selectLanguage": "Chọn ngôn ngữ",
  "footer.english": "Tiếng Anh",
  "footer.vietnamese": "Tiếng Việt",
  "footer.socialMedia": "Kết nối",
  "footer.copyright": "Bản quyền Công ty TNHH Gạch cổ Bát Tràng -",
  "home.title": "Gạch cổ Bát Tràng",
  "home.intro-para1": "Công ty TNHH Gạch cổ Bát Tràng là nhà cung cấp và sản xuất gạch đất nung và gạch ốp tường chất lượng cao. Các sản phẩm của chúng tôi được sản xuất và lựa chọn cẩn thận cho cả thị trường trong nước và quốc tế.",
  "home.intro-para2": "Các loại gạch đất nung của chúng tôi được đưa vào các công trình nhà thờ, nhà chùa, đình, đền, nhà hiện đại. Sản phẩm của chúng tôi nổi bật so với các loại gạch khác bởi màu sắc, hình dạng và kết cấu của chúng. Những viên gạch đất nung được làm bằng tay, 100% được làm từ đất sét tự nhiên, không pha than, cát và các loại hóa chất tạo màu, đốt lò thủ công ở nhiệt độ trên 1100°C. Sản phẩm có thể sử dụng được cả trong nhà và ngoài trời.",
  "home.popularProducts": "Sản phẩm nổi bật",
  "logo.year": "Since1993",
  "machines.text1": "Thông tin về các thiết bị máy ngói, máy gạch, máy đùn, máy nghiền sản xuất các loại khuôn mẫu và vật liệu chịu lửa sẽ sớm được hoàn thành trong thời gian tới.",
  "topMenu.home": "Trang chủ",
  "topMenu.bricks": "Gạch",
  "topMenu.machines": "Máy CNC",
  "topMenu.aboutUs": "Giới thiệu",
  "topMenu.contact": "Liên hệ",
  "aboutUs.text": "\"Gạch cổ Bát Tràng có vai trò không nhỏ trong việc góp phần tạo nên giá trị lịch sử, văn hóa của những di tích cổ. Chính vì vậy, việc thay thế gạch cổ Bát Tràng bằng các loại chất liệu khác đang phá vỡ tổng thể kiến trúc cổ của các di tích này\" - <b>TS.KTS Hoàng Đạo Cương - Viện trưởng Viện Bảo tồn Di tích</b>.\n\nGạch Bát Tràng được sử dụng để xây Hoàng thành Thăng Long và hầu hết cung điện, đình, chùa trên dọc dài dải đất Việt, làm sang trọng hơn những khuôn viện, sân vườn, các gia đình quyền quý.\n\nĐược rèn luyện đi lên từ những kinh nghiệm tích lũy hơn 500 năm của cha ông, Công ty TNHH Gạch cổ Bát Tràng đã kế thừa, phát triển và đưa vào từng sản phẩm tinh hoa của dân tộc qua bàn tay tài hoa của những người khôi phục.\n\nVới sự kết hợp tài tình giữa phong cách cổ được thừa hưởng từ hàng trăm năm nay và phong cách hiện đại được kết tinh từ bề dày lịch sử kiến trúc phương Tây, Công ty chúng tôi tự hào là đơn vị đi đầu sản xuất các sản phẩm trang trí nội - ngoại thất chất liệu gạch đất nung, gạch gốm cao cấp tại Việt Nam. Sản phẩm của Công ty Gạch cổ Bát Tràng mang phong cách đơn giản, mộc mạc, sử dụng chất liệu tự nhiên không hóa chất, thân thiện với môi trường, mát vào mùa hè - ấm vào mùa đông, không rêu mốc và bền mãi với thời gian.\n\nSản phẩm gạch gốm của Công ty Gạch cổ Bát Tràng tự hào được cung cấp phục vụ không những cho việc phục chế các công trình văn hóa, công trình cổ, đình, chùa, nhà thờ tổ, nhà thờ họ, v.v... mà còn được sử dụng trong các biệt thự, nhà dân dụng và được nhiều nhà đầu tư lớn yêu thích lựa chọn và đánh giá cao.\n\nNhững công trình tiêu biểu đã sử dụng sản phẩm do Công ty Gạch cổ Bát Tràng sản xuất như:\n\n- Các di tích lịch sử lớn: Hoàng thành Thăng Long, Đại Nội Huế, Lăng Minh Mạng, Thành Cổ Loa, Văn Miếu Quốc Tử Gíám, Chùa Một Cột, v.v...;\n\n- Nhiều ngôi chùa, đình cổ khắp Hà Nội: Chùa Nhật Tân, Chùa Hương, Chùa Quán Sứ, Chùa Ái Mộ, Chùa Quang Ân, chùa Hộ Quốc, Chùa Cầu Đông, Chùa Non Nước, Chùa Trung Kính, chùa Khoan Tế, Chùa Mai Phúc, chùa Cót, Đền Sóc, Chùa Linh Đường, chùa Linh Quang, Đình Yên Phụ, Đình Quảng Bá, Đình Nhật Tân, Đình Yên Phụ, Đình Kim Liên, Đình Chu Văn An, Đình Chèm, Đền thờ An Dương Vương, Tháp cổ thời Lý Trần Xuân Soạn v.v...;\n\n- Nhiều ngôi chùa, đình, đền cổ khắp cả nước: Đền Đô – Bắc Ninh, Chùa Hưng Long – Hà Tây Cũ, Chùa Hà Tiên - Vĩnh Phúc, Tháp Chàm - Ninh Thuận, Chùa Yên Tử - Quảng Ninh, Đền Trần - Nam Định, Chùa Yên Phú - Hưng Yên, chùa Vĩnh Nghiêm – Bắc Giang, Chùa Liên Đàm – Bắc Ninh, chùa Hà Tiên – Vĩnh Phúc, Chùa Hàng – Hải Phòng, Chùa Thầy – Hà Tây cũ, Chùa Kim – Nam Định, Chùa Bần – Hưng Yên, Tháp Bái Đính Hoa Lư – Ninh Bình, chùa cổ Bái Đính – Tràng An, chùa Diên Khánh – Nam Định, v.v...;\n\n- Nhiều nhà thờ cổ: Nhà thờ Bác Hồ - Đá Chông - Ba Vì, Nhà thờ Tổng Bí Thư Nguyễn Văn Linh - Hưng Yên, Nhà thờ Đại thi hào Nguyễn Du – Hà Tĩnh, Đền thờ Hoàng văn Thụ - Lạng Sơn, v.v...;\n\n- Các khu đô thị lớn nhất miền Bắc bao gồm Ecopark, Mễ Trì, Ciputra, Vinhomes Riverside, v.v...;\n\n- Các lâu đài cổ ở Ý,công trình các nhà tù thế giới thu nhỏ ở Canada, Mỹ, v.v...\n\n- Và rất nhiều nhà đẹp, biệt thự, căn hộ cao cấp cho người nước ngoài thuê ở khu vực Hồ Tây, những công trình lớn khác trên mọi miền đất nước.\n\nHiện nay, Công ty TNHH Gạch cổ Bát Tràng cũng đã và đang cung cấp máy ngói, máy gạch, máy đùn, máy nghiền các loại, khuôn mẫu và vật liệu chịu lửa cho các nhà máy tuynel, các nhà máy thuộc hệ thống của Viglacera trên khắp cả nước từ Hà Giang, Phú Thọ, Lạng Sơn qua Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình đến Đà Nẵng, Phú Yên, Khánh Hòa, Bình Dương, Bình Định v.v..., đều sử dụng sản phẩm do Công ty Gạch cổ Bát Tràng chế tạo và sản xuất.\n\nĐược sự ủng hộ của đông đảo khách hàng gần xa, Công ty Gạch cổ Bát Tràng đang ngày càng lớn mạnh. Hiện nay, Công ty đã mở rộng mạng lưới sản xuất kinh doanh khắp cả nước cũng như tiếp tục mở rộng lĩnh vực kinh doanh bất động sản, căn hộ cao cấp, v.v...\n\nCông ty TNHH Gạch cổ Bát Tràng rất mong gìn giữ được các sản phẩm cổ của ông cha và làng nghề Bát Tràng để đưa các sản phẩm của Công ty đến với đông đảo khách hàng trên toàn quốc cũng như quảng bá một sản phẩm truyền thống của Việt Nam ra toàn thế giới.\n\n<b>Người sáng lập - Ông Lê Thu Cẩm</b>"
}
