{
  "aboutUs.title": "Đôi lời về Công ty TNHH Gạch cổ Bát Tràng",
  "brick.color": "Màu sắc",
  "brick.format": "Kích thước",
  "brick.specs": "Thông số",
  "bricks.title": "Sản phẩm gạch",
  "bricks.text1": "Gạch đất sét tự nhiên, chất lượng cao, thân thiện và dễ bảo trì. Gạch ốp lát là một sản phẩm bền vững với tuổi thọ hơn 100 năm. Gạch phải đối mặt với mọi điều kiện thời tiết và không cần bảo trì. Hơn nữa, chúng không dễ cháy và không bắt lửa. Một lợi thế khác của gạch phải đối mặt là tính linh hoạt của chúng. Bố cục của một tòa nhà với các viên gạch phải đối mặt luôn có thể được thay đổi, cả trong quá trình xây dựng và trong suốt cuộc đời của tòa nhà.",
  "bricks.text2": "Vì Gạch cổ Bát Tràng cung cấp gạch ốp lát với nhiều màu sắc và kích cỡ khác nhau, nên sẽ luôn có một viên gạch ốp mặt để phù hợp với yêu cầu của bạn. Nếu bạn quan tâm đến việc mua gạch phải đối mặt và cần tư vấn phù hợp, xin vui lòng liên hệ với chúng tôi!",
  "bricks.allAssortments": "Tất cả các loại",
  "footer.quickLinks": "Liên kết",
  "footer.companyName": "Công ty TNHH Gạch cổ Bát Tràng",
  "footer.add1": "45 Yên Ninh",
  "footer.add2": "Ba Đình",
  "footer.add3": "Hà Nội",
  "footer.add4": "Việt Nam",
  "footer.selectLanguage": "Chọn ngôn ngữ",
  "footer.english": "Tiếng Anh",
  "footer.vietnamese": "Tiếng Việt",
  "footer.socialMedia": "Kết nối",
  "footer.copyright": "Bản quyền Công ty TNHH Gạch cổ Bát Tràng -",
  "home.title": "Gạch cổ Bát Tràng",
  "home.intro-text1": "Chào mừng quý khách đến với thế giới đầy màu sắc của gạch đất nung. Gạch cổ Bát Tràng là nhà cung cấp và sản xuất gạch đất nung chất lượng cao và gạch ốp tường. ",
  "home.intro-text2": "Các sản phẩm của chúng tôi được sản xuất và lựa chọn cẩn thận cho cả thị trường trong nước và quốc tế.",
  "home.intro-text3": "Gạch đất nung và gạch đất nung ốp tường nổi bật so với các loại gạch khác bởi màu sắc, hình dạng và kết cấu của chúng. ",
  "home.intro-text4": "Những viên gạch đất nung được làm bằng tay rất ấm áp, phong cách và 100% được làm từ đất sét tự nhiên. ",
  "home.intro-text5": "Những loại vật liệu xây dựng thân thiện với môi trường và bền vững này cũng tồn tại rất lâu. Các sản phẩm của chúng tôi đều có thể sử dụng được ở cả trong nhà và ngoài trời.",
  "home.popularProducts": "Sản phẩm nổi bật",
  "logo.year": "Từ 1993",
  "team.chairman": "Chủ tịch HĐQT",
  "team.chairman-name": "Lê Thu Cẩm",
  "team.director": "Giám đốc",
  "team.director-name": "Nguyễn Thu Thuỷ",
  "team.manager": "Quản lý",
  "team.manager-name": "Nguyễn Văn Thuấn",
  "team.accountant": "Kế toán",
  "team.accountant-name": "Nguyễn Thị Hậu",
  "team.teamMembers": "Thành viên chính",
  "topMenu.home": "Trang chủ",
  "topMenu.bricks": "Gạch",
  "topMenu.machines": "Máy CMD",
  "topMenu.aboutUs": "Giới thiệu",
  "topMenu.contact": "Liên hệ"
}